/* No comment provided by engineer. */
"About MarkdownMail" = "About MarkdownMail";

/* No comment provided by engineer. */
"Are you sure you want to erase this text?" = "Are you sure you want to erase this text?";

/* No comment provided by engineer. */
"Can't Send Mail" = "Can't Send Mail";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy HTML To Clipboard" = "Copy HTML To Clipboard";

/* No comment provided by engineer. */
"Create Draft" = "Create Draft";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* No comment provided by engineer. */
"Email Markdown" = "Email Markdown";

/* No comment provided by engineer. */
"Erase draft" = "Erase draft";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Failed To Save Changes" = "Failed To Save Changes";

/* No comment provided by engineer. */
"Help & Support" = "Help & Support";

/* No comment provided by engineer. */
"Last Modified: %@" = "Last Modified: %@";

/* No comment provided by engineer. */
"Like us!" = "Like us!";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Preview HTML" = "Preview HTML";

/* No comment provided by engineer. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Second Gear" = "Second Gear";

/* No comment provided by engineer. */
"Send Email" = "Send Email";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Syntax Reference" = "Syntax Reference";

/* No comment provided by engineer. */
"Thanks" = "Thanks";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Your device is not allowed to send mail" = "Your device is not allowed to send mail";

/* No comment provided by engineer. */
"—Blank—" = "—Blank—";

